{
    "STYLE" : [
        {
            "img" : "img/sub-23.jpg",
            "tit" : "집 앞에서 가볍게<br>",
            "detail" : "집에서 멀리 벗어나지 않는 요즘은 원마일 웨어one mile wear가 빛을 발한다. 집에서 1마일(1.6km) 내에서 편하게, 산책과 쇼핑에도 문제없는 트렌디함까지 갖춘 옷은 어디서든 환영받는다."
        },
        {
            "img" : "img/style2.jpg",
            "tit" : "Summer Waterproof <br>",
            "detail" : "기온과 습도가 높아지는 여름, 공들인 메이크업이 지워지기 쉬운 계절이다. 물에 닿거나 땀이 나도 처음 상태 그대로 메이크업이 하루 종일 유지되는 아이템을 꼽았다."
        },
        {
            "img" : "img/style3.jpg",
            "tit" : "장마를 위한 패션<br>",
            "detail" : "장마철에 입고, 신고, 쓰기 좋은 아이템."
        },
        {
            "img" : "img/sub-5.jpg",
            "tit" : "국내 첫 버추얼 인플루언서, ROZY<br>",
            "detail" : "보는 순간 묘한 이질감과 호기심을 유발하는 ‘로지’는 고도의 디지털 기술과 Z세대의 취향이 빚은 가상의 창조물이다. ‘국내 첫 버추얼 인플루언서’라는 타이틀을 내세운 로지와 2021 S/S 시즌 키 룩이 만났다."
        },
        {
            "img" : "img/topmain2.jpg",
            "tit" : "하루를 마무리하는 습관<br>",
            "detail" : "하루를 마무리하며 따뜻한 물로 온몸을 씻는 것은 맑고 부드러운 피부를 유지하는 좋은 습관이다. 끈적이거나 남는 느낌 없이 전신을 깨끗하게 하는 동시에 감각적인 향을 남기는 핸드 & 보디 워시를 모았다."
        },
        {
            "img" : "img/sub-10.jpg",
            "tit" : "Refreshing Scents<br>",
            "detail" : "창을 활짝 열어 환기한 다음 산뜻한 분위기를 집 안 가득 들이고 싶다면 주목할 것. 은은한 봄 내음이 기분까지 전환해줄 리프레시 제품을 소개한다."
        },
        {
            "img" : "img/sub-3.jpg",
            "tit" : "UNDER COVER<br>",
            "detail" : "4월 말, 배우 지진희와 김현주가 드라마 <언더커버>로 찾아온다. 돌이킬 수 없는 진실을 마주하는 ‘정현’과 ‘연수’에 대한 이야기. 이 둘이 펼치는 대립각은 본심을 드러내지 않는 체스 게임처럼 고요하고 정적이다."
        },
        {
            "img" : "img/sub-7.jpg",
            "tit" : "Denim Paradise<br>",
            "detail" : "데님을 자유자재로 입을 수 있는 계절이 돌아왔다. 기본 아이템부터 다채로운 색을 더하거나 기발한 디테일을 접목한 제품까지. 경계를 넘나드는 데님의 다채로운 맛을 즐겨보자."
        },
        {
            "img" : "img/sub-8.jpg",
            "tit" : "Perfume<br>",
            "detail" : "하루의 시작과 끝을 향수와 함께할 정도로 향수에 대한 남다른 애정과 감식안을 가지고 있다.그날의 기분이나 분위기에 따라 다른 향수를 사용할 만큼 그루밍의 완성은 역시 향수라고 생각한다."
        }
    ],
    "LIVING" : [
        {
            "img" : "img/living11.jpg",
            "tit" : "여의도의 새로운 여행지<br>",
            "detail" : "‘서울 최대 규모’라는 수식어를 빼고도 더현대 서울이 특별한 이유는 바로 여기에 있다. 더현대 서울을 방문하기 전 미리 알면 좋을 관전 포인트를 소개한다."
        },
        {
            "img" : "img/img_living1.jpg",
            "tit" : "집에서 외식하기<br>",
            "detail" : "외식으로만 접하던 냉동 참치가 집에서도 쉽게 즐길 수 있는 아주 요긴한 식재료로 등극했다. 이왕이면 참치를 장바구니에 담을 때 해양 생태계 보존에 동참하는 방법을 선택하면 어떨까?"
        },
        {
            "img" : "img/living9.jpg",
            "tit" : "Relaxing Brunch<br>",
            "detail" : "린다 리 대표는 런던의 유명 한식당 ‘코바Koba’를 시작으로 쇼어디치, 소호 등 런던과 파리에 5개 지점이 있는 ‘온더밥On the Bab’을 통해 오랜 기간 한국 식문화를 알려왔다."
        },
        {
            "img" : "img/living12.jpg",
            "tit" : "안목 있는 공예 숍<br>",
            "detail" : "남다른 취향과 안목으로 고른 공예품 한 점을 들이고 싶을 때 이곳으로 향하자. 평소 만나기 쉽지 않은 보석을 발견할 수 있을 것."
        },
        {
            "img" : "img/living10.jpg",
            "tit" : "고급 레스토랑이 집으로 배송됐다!<br>",
            "detail" : "집에서 모든 것을 경험할 수 있는 지금, 파인다이닝도 예외는 아니다. 특별한 셰프의 레시피를 담은 메뉴를 집에서 간편하게 즐길 수 있는 방법."
        },
        {
            "img" : "img/living14.jpg",
            "tit" : "유쾌한 쓰레기 사냥꾼의 집<br>",
            "detail" : "‘쓰레기 잡는 사람들’이라는 독보적 콘셉트 아래 다회용 식기 대여 서비스로 일회용품 사용을 반대하는 트레쉬버스터즈. 유니폼까지 갖춰 입고 동분서주하는 ‘저세상’ 유쾌함은 어디서 나왔을까? 곽재원 대표의 개인적 삶이 궁금해졌다."
        },
        {
            "img" : "img/living4.jpg",
            "tit" : " 오리지널 가구를 사는 합리적 방법<br>",
            "detail" : "디자인과 품질 좋은 가구의 가치가 나날이 높아지고 있다. 마음에 드는 가구를 월 분납으로 가볍게 소유하는 법, 가구 큐레이션 플랫폼 ‘로마드’를 주목해보자."
        },
        {
            "img" : "img/living15.jpg",
            "tit" : "부산의 특별한 다이닝<br>",
            "detail" : "여름이면 관광객의 발길이 끊이지 않는 부산은 다채로운 호텔 경험을 즐기기에 좋은 곳이다. 부산의 특급 호텔에서 즐기는 럭셔리한 다이닝 4"
        },
        {
            "img" : "img/living1.jpg",
            "tit" : " 반려견과 떠나는 1인 여행<br>",
            "detail" : "내로라하는 전 세계 오지를 홀로 경험하고, 이제는 반려견과 오붓한 백패킹을 즐기는 조은수 씨. 챙겨야 할 장비도 식량도 늘었지만 오늘도 함께 모험을 떠난다."
        }
    ],
    "CULTURE" : [
        {
            "img" : "img/culture12.jpg",
            "tit" : "내일의 지구를 위한 책<br>",
            "detail" : "기후변화를 주제로 다룬 책들이 연이어 출간되고 있다. 다양한 대응 방안을 모색하는 책을 펴낸 출판 편집자들에게 지금 이 책을 읽어야 하는 이유를 들어봤다."
        },
        {
            "img" : "img/sub-2.jpg",
            "tit" : "힙하게 건져 올린 전통<br>",
            "detail" : " 차, 향, 꽃을 즐기던 중세 동아시아 선조들의 문화에서 영감을 얻은 ‘도자의 정원’, 9년에 걸친 수중 발굴로 모습을 드러낸 신안 해저선 및 유물을 모티프로 한 ‘신안 해저선 문화 상품’이다."
        },
        {
            "img" : "img/culture3.jpg",
            "tit" : "부산으로 떠나는 아트 투어10<br>",
            "detail" : "아시아를 대표하는 예술 도시로 거듭나고 있는 부산. 해운대부터 수영구 망미동까지 이어지는 부산의 아트 거점 10곳을 거닐며 이 도시의 아트 트렌드를 살펴본다. "
        },
        {
            "img" : "img/culture6.jpg",
            "tit" : "부산 디자인 스팟 7<br>",
            "detail" : "언덕에 올라 바다와 숲의 풍경을 눈에 담기 좋은 달맞이고개에 또 하나의 매력적인 공간이 탄생했다. 지난 12월 문을 연 비아인키노 부산점 ‘WEK BUSAN’은 부산 주민은 물론 관광객들에게 명소가 됐다."
        },
        {
            "img" : "img/culture13.jpg",
            "tit" : "갈비의 멍에를 벗은 떡갈비<br>",
            "detail" : "질긴 쇠고기를 부드럽게 다져 먹기 좋게 만든 떡갈 비. 갈비살이 아니어도 자유롭게 만들어도 괜찮다. 떡갈비의 태생이 그러하다."
        },
        {
            "img" : "img/culture14.jpg",
            "tit" : "말하자면 길지만<br>",
            "detail" : "“아버지가 저를 그려준 그림이 훨씬 젊죠? 아이디어가 내가 더 없어. 큰일 났어.” 유명 웹툰 작가 주호민이 아버지 주재환의 ‘호민 초상’을 보고 유튜브 채널에서 한 말이다. “제도권 미술로는 설명할 수 없는 도사의 경지”라는 평이 떠도는 주재환 작가를 만났다."
        },
        {
            "img" : "img/culture15.jpg",
            "tit" : "스위스의 예술이 온다<br>",
            "detail" : "150년의 유구한 헤리티지를 자랑하는 스위스 시계 브랜드 예거 르쿨트르와 사운드 아티스트 지문이 협업한 설치 작품 ‘사운드 스컬프처Sound Sculpture’가 한국에 온다."
        },
        {
            "img" : "img/culture16.jpg",
            "tit" : "80대, 여전히 현재진행형<br>",
            "detail" : "세상엔 늙어서 고목 삭정이가 되는 사람도 있고, 푸른 새잎이 되는 이도 있는 것 같다. 나열하는 것만으로도 입 마를 정도로 열렬히 배우고, 이벤트를 벌이고, 벗을 사귀는 박기옥 관장. 소멸을 향해 낡아가는 게 아니라 현재진행형으로 살아가는 중이다."
        },
        {
            "img" : "img/culture17.jpg",
            "tit" : "집 짓기 전 읽으면 좋은 건축&인테리어 서적<br>",
            "detail" : "평생 머물게 될 우리 집. 가족이 바라고 꿈꾸는 삶을 담은 ‘진짜 우리 집’을 지으려면 평소 좋아하는 것들, 가족을 행복하게 해주는 것이 무엇인지 내면의 소리에 귀 기울여야 한다."
        }
    ],
    "DESIGNTEXT" : [
        [
            {
                "text" : "‘집콕’ 생활이 길어지면서 홈 트레이닝의 방식도 더 다채로워지고 있다.<br>장소에 구애받지 않고 어디서든 간편하게 운동을 즐기게 해줄 혁신적이고 스마트한 스포츠 기기를 소개한다."
            },
            {
                "img" : "img/sub-4.jpg",
                "tit" : "가상으로 즐기는 라이딩, 즈위프트",
            "detail" : "친숙하고 효과적인 운동이지만 혼자 오랜 시간 타기엔 지루함이 큰 실내 자전거.‘즈위프트Zwift’는 실내에서도 재미있게 사이클을 즐기는 방법을 제시하는 가상 프로그램이다.자전거 앞에 노트북이나 TV 스크린 등을 설치한 후 고정 롤러에 센서를 연결하면 준비 완료. 페달을 밟으면 속도와 방향에 맞춰 화면 속 가상 세계에서도 자전거가 움직인다. 취향과 실력에 따라 선택할 수 있는 코스가 다채롭고 전 세계 이용자들과 치열한 경쟁을 펼칠 수 있는 토너먼트도 마련돼 있어 흥미로운 라이딩이 가능하다. zwift.com"
            },
            {
                "img" : "img/sub-11.jpg",
                "tit" : "최첨단 복싱 글러브, 무브 잇 스위프트",
            "detail" : "집에서도 체계적으로 복싱 훈련을 할 수 있게 도와주는 ‘무브 잇 스위프트Move It Swift’. 사용자의 움직임을 모니터링하는 6축 모션 센서가 장착된 전용 글러브를 착용하고 훅, 스트레이트,  어퍼 컷 등을 휘두르면 연동된 스마트 디바이스의 전용 앱에 각 펀치의 파워와 속도, 소모된 칼로리 등이 표시된다. 데이터를 통해 펀칭 스타일을 확인하고 교정할 수 있는 것은 물론, 훈련 후에는 개인 목표에 대한 솔루션과 트레이닝 계획을 제공해 체계적인 운동이 가능하다.  이제 막 권투를 시작한 초보 코스부터 전문가 수준 의 마스터 코스까지 다양한 프로그램을 내장하고 있다. swift.org"
            },
            {
                "img" : "img/sub-12.jpg",
                "tit" : "펜싱을 가미한 스포츠 게임, 자비",
            "detail" : "낯선 장비, 까다로운 규칙 등으로 진입 장벽이 다소 높게 여겨지는 운동인 펜싱을 간단히 체험해보고 싶다면 스포츠 게임 ‘자비JABII’를 눈여겨보길. 손전등처럼 생긴 장비를 한 손에 들고 앞으로 쭉 밀면 펜싱의 검처럼 길어지는데, 끝부분이 대결하는 상대의 몸에 닿으면 공격 성공이다. 실제 펜싱과 기본적인 규칙은 같지만 공격을 통해 득점하는 방식이 아닌 상대의 체력을 떨어뜨리는 형태로 게임이 진행된다. jabii.com"
            },
            {
                "img" : "img/sub-13.jpg",
                "tit" : "색다른 줄넘기, 스마트로프 루키",
            "detail" : "사물인터넷 스타트업 기업 탱그램팩토리가 개발한 ‘스마트로프 루키SmartRope Rookie’는 전용 앱과 연동해 줄 넘는 횟수와 칼로리 소비량,운동 시간 등을 체크할 수 있는 줄넘기. 배터리를 장착한 후 손잡이를 돌리면 전원이 자동으로 켜지며, 볼 베어링이 장착돼 있어 오랜 시간 사용해도 손목에 무리가 가지 않는다. tangramfactory.com"
            },
            {
                "img" : "img/sub-14.jpg",
                "tit" : "집 안의 스크린 골프, 시타-X",
            "detail" : "날씨와 계절의 제약 없이 365일 골프를 즐길 수 있는 환경을 제공한다는 취지로 개발된 ‘시타Sita-X’. 동작 인식 센서가 내장된 60cm 길이의 골프 연습 기기로 스윙과 퍼팅 연습, 스크린 골프를 한꺼번에 즐길 수 있다. 스윙 템포, 헤드 스피드, 스윙 패스 등 6가지 스윙 동작의 결과값을 실시간으로 분석해줘 동작 점검과 체계적인 연습이 가능하다. aiigood.com/sita-x"
            },
            {
                "img" : "img/sub-15.jpg",
                "tit" : "미래형 훌라후프, 브이후프",
            "detail" : "‘브이후프VHOOP’는 국내 최초로 사물인터넷 기술을 적용해 만든 훌라후프로, 내부에 장착된 모션 센서가 돌릴 때마다 횟수를 측정한다. 회전수, 운동량, 칼로리 소모량 등 다양한 정보를 제공하고 사용자가 설정한 목표를 달성할 때마다 새로운 도전 과제를 부여해 동기 부여도 해준다. 최대 640g까지 무게 추를 추가할 수 있으며 8조각으로 분리돼 보관이 용이하다. vhoop.net"
            }
        ]
    ]
}